export default
[
    {
        data: {
            date: '04.10.19',
            time: '10.23'
        },
        ubs: [
            "В1: № 2000460789536: pH 1.09",
            "В2: № 2000460789536: pH 2.00",
            "В3: № 2000460789536: pH 4.01",
            "В4: № 2000460789536: pH 7.00",
            "В5: № 2000460789536: pH 9.21"
        ],
        slope: 98.7,
        slopeStatus: true,
        offset: -0.3,
        offsetStatus: true,
        user: "Иванов Генадий Петрович"
    },
    {
        data: {
            date: '04.10.19',
            time: '10.23'
        },
        ubs: [
            "В1: № 2000460789536: pH 1.09",
            "В2: № 2000460789536: pH 2.00",
            "В3: № 2000460789536: pH 4.01",
            "В4: № 2000460789536: pH 7.00",
            "В5: № 2000460789536: pH 9.21"
        ],
        slope: 98.7,
        slopeStatus: true,
        offset: -0.3,
        offsetStatus: true,
        user: "Петров Иван Генадьевич"
    },
    {
        data: {
            date: '04.10.19',
            time: '10.23'
        },
        ubs: [
            "В1: № 2000460789536: pH 1.09",
            "В2: № 2000460789536: pH 2.00",
            "В3: № 2000460789536: pH 4.01",
            "В4: № 2000460789536: pH 7.00",
            "В5: № 2000460789536: pH 9.21"
        ],
        slope: 98.7,
        slopeStatus: true,
        offset: -0.3,
        offsetStatus: true,
        user: "Петров Генадий Иванович"
    },
    {
        data: {
            date: '04.10.19',
            time: '10.23'
        },
        ubs: [
            "В1: № 2000460789536: pH 1.09",
            "В2: № 2000460789536: pH 2.00",
            "В3: № 2000460789536: pH 4.01",
            "В4: № 2000460789536: pH 7.00",
            "В5: № 2000460789536: pH 9.21"
        ],
        slope: 90.1,
        slopeStatus: false,
        offset: -0.5,
        offsetStatus: true,
        user: "Генадьев Иван Петрович"
    }

]
// }

// В1: № 2000460789536: pH 1.09
// В2: № 2000460789536: pH 2.00
// В3: № 2000460789536: pH 4.01
// В4: № 2000460789536: pH 7.00
// В5: № 2000460789536: pH 9.21